let databaseImgUpakovkaIzKartona = [
    {
        img: "./images/Упаковка из картона/0.png",
    },

    {
        img: "./images/Упаковка из картона/1.png",
    },

    {
        img: "./images/Упаковка из картона/2.png",
    },

    {
        img: "./images/Упаковка из картона/3.png",
    },

    {
        img: "./images/Упаковка из картона/4.png",
    },

    {
        img: "./images/Упаковка из картона/5.png",
    },

    {
        img: "./images/Упаковка из картона/6.png",
    },

    {
        img: "./images/Упаковка из картона/7.png",
    },

    {
        img: "./images/Упаковка из картона/8.png",
    },

    {
        img: "./images/Упаковка из картона/9.png",
    },

    {
        img: "./images/Упаковка из картона/10.png",
    },

    {
        img: "./images/Упаковка из картона/11.png",
    },

    {
        img: "./images/Упаковка из картона/12.png",
    },

    {
        img: "./images/Упаковка из картона/13.png",
    },

    {
        img: "./images/Упаковка из картона/14.png",
    },

    {
        img: "./images/Упаковка из картона/15.png",
    },

    {
        img: "./images/Упаковка из картона/16.png",
    },

    {
        img: "./images/Упаковка из картона/17.png",
    },

    {
        img: "./images/Упаковка из картона/18.png",
    },
    {
        img: "./images/Упаковка из картона/19.png",
    },

    {
        img: "./images/Упаковка из картона/20.png",
    },

    {
        img: "./images/Упаковка из картона/21.png",
    },

    {
        img: "./images/Упаковка из картона/22.png",
    },

    {
        img: "./images/Упаковка из картона/23.png",
    },

    {
        img: "./images/Упаковка из картона/24.png",
    },

    {
        img: "./images/Упаковка из картона/25.png",
    },

    {
        img: "./images/Упаковка из картона/26.png",
    },

    {
        img: "./images/Упаковка из картона/27.png",
    },

    {
        img: "./images/Упаковка из картона/28.png",
    },

    {
        img: "./images/Упаковка из картона/29.png",
    },

    {
        img: "./images/Упаковка из картона/30.png",
    },

    {
        img: "./images/Упаковка из картона/31.png",
    },

    {
        img: "./images/Упаковка из картона/32.png",
    },

    {
        img: "./images/Упаковка из картона/33.png",
    },

    {
        img: "./images/Упаковка из картона/34.png",
    },

    {
        img: "./images/Упаковка из картона/35.png",
    },

    {
        img: "./images/Упаковка из картона/36.png",
    },

    {
        img: "./images/Упаковка из картона/37.png",
    },

    {
        img: "./images/Упаковка из картона/38.png",
    },

    {
        img: "./images/Упаковка из картона/39.png",
    },

    {
        img: "./images/Упаковка из картона/40.png",
    },

    {
        img: "./images/Упаковка из картона/41.png",
    },

    {
        img: "./images/Упаковка из картона/42.png",
    },

    {
        img: "./images/Упаковка из картона/43.png",
    },

    {
        img: "./images/Упаковка из картона/44.png",
    },

    {
        img: "./images/Упаковка из картона/45.png",
    },

    {
        img: "./images/Упаковка из картона/46.png",
    },

    {
        img: "./images/Упаковка из картона/47.png",
    },

    {
        img: "./images/Упаковка из картона/48.png",
    },

    {
        img: "./images/Упаковка из картона/49.png",
    },

    {
        img: "./images/Упаковка из картона/50.png",
    },

    {
        img: "./images/Упаковка из картона/51.png",
    },

    {
        img: "./images/Упаковка из картона/52.png",
    },

    {
        img: "./images/Упаковка из картона/53.png",
    },

    {
        img: "./images/Упаковка из картона/54.png",
    },

    {
        img: "./images/Упаковка из картона/55.png",
    },

    {
        img: "./images/Упаковка из картона/56.png",
    },

    {
        img: "./images/Упаковка из картона/57.png",
    },

    {
        img: "./images/Упаковка из картона/58.png",
    },

    {
        img: "./images/Упаковка из картона/59.png",
    },
    {
        img: "./images/Упаковка из картона/60.png",
    },

    {
        img: "./images/Упаковка из картона/61.png",
    },

    {
        img: "./images/Упаковка из картона/62.png",
    },

    {
        img: "./images/Упаковка из картона/63.png",
    },

    {
        img: "./images/Упаковка из картона/64.png",
    },

    {
        img: "./images/Упаковка из картона/65.png",
    },

    {
        img: "./images/Упаковка из картона/66.png",
    },

    {
        img: "./images/Упаковка из картона/67.png",
    },

    {
        img: "./images/Упаковка из картона/68.png",
    },

    {
        img: "./images/Упаковка из картона/69.png",
    },

    {
        img: "./images/Упаковка из картона/70.png",
    },

    {
        img: "./images/Упаковка из картона/71.png",
    },

    {
        img: "./images/Упаковка из картона/72.png",
    },

    {
        img: "./images/Упаковка из картона/73.png",
    },

    {
        img: "./images/Упаковка из картона/74.png",
    },

    {
        img: "./images/Упаковка из картона/75.png",
    },

    {
        img: "./images/Упаковка из картона/76.png",
    },

    {
        img: "./images/Упаковка из картона/77.png",
    },

    {
        img: "./images/Упаковка из картона/78.png",
    },

    {
        img: "./images/Упаковка из картона/79.png",
    },

    {
        img: "./images/Упаковка из картона/80.png",
    },

    {
        img: "./images/Упаковка из картона/81.png",
    },

    {
        img: "./images/Упаковка из картона/82.png",
    },

    {
        img: "./images/Упаковка из картона/83.png",
    },

    {
        img: "./images/Упаковка из картона/84.png",
    },

    {
        img: "./images/Упаковка из картона/85.png",
    },

    {
        img: "./images/Упаковка из картона/86.png",
    },

    {
        img: "./images/Упаковка из картона/87.png",
    },

    {
        img: "./images/Упаковка из картона/88.png",
    },

    {
        img: "./images/Упаковка из картона/89.png",
    },

    {
        img: "./images/Упаковка из картона/90.png",
    },

    {
        img: "./images/Упаковка из картона/91.png",
    },

    {
        img: "./images/Упаковка из картона/92.png",
    },

    {
        img: "./images/Упаковка из картона/93.png",
    },

    {
        img: "./images/Упаковка из картона/94.png",
    },

    {
        img: "./images/Упаковка из картона/95.png",
    },

    {
        img: "./images/Упаковка из картона/96.png",
    },

    {
        img: "./images/Упаковка из картона/97.png",
    },

    {
        img: "./images/Упаковка из картона/98.png",
    },

    {
        img: "./images/Упаковка из картона/99.png",
    },

    {
        img: "./images/Упаковка из картона/100.png",
    },

    {
        img: "./images/Упаковка из картона/101.png",
    },

    {
        img: "./images/Упаковка из картона/102.png",
    },

    {
        img: "./images/Упаковка из картона/103.png",
    },

    {
        img: "./images/Упаковка из картона/104.png",
    },

    {
        img: "./images/Упаковка из картона/105.png",
    },

    {
        img: "./images/Упаковка из картона/106.png",
    },

    {
        img: "./images/Упаковка из картона/107.png",
    },

    {
        img: "./images/Упаковка из картона/108.png",
    },

    {
        img: "./images/Упаковка из картона/109.png",
    },

    {
        img: "./images/Упаковка из картона/110.png",
    },

    {
        img: "./images/Упаковка из картона/111.png",
    },

    {
        img: "./images/Упаковка из картона/112.png",
    },

    {
        img: "./images/Упаковка из картона/113.png",
    },

    {
        img: "./images/Упаковка из картона/114.png",
    },

    {
        img: "./images/Упаковка из картона/115.png",
    },

    {
        img: "./images/Упаковка из картона/116.png",
    },

    {
        img: "./images/Упаковка из картона/117.png",
    },

    {
        img: "./images/Упаковка из картона/118.png",
    },

    {
        img: "./images/Упаковка из картона/119.png",
    },

    {
        img: "./images/Упаковка из картона/120.png",
    },

    {
        img: "./images/Упаковка из картона/121.png",
    },

    {
        img: "./images/Упаковка из картона/122.png",
    },

    {
        img: "./images/Упаковка из картона/123.png",
    },

    {
        img: "./images/Упаковка из картона/124.png",
    },

    {
        img: "./images/Упаковка из картона/125.png",
    },

    {
        img: "./images/Упаковка из картона/126.png",
    },

    {
        img: "./images/Упаковка из картона/127.png",
    },

    {
        img: "./images/Упаковка из картона/128.png",
    },

    {
        img: "./images/Упаковка из картона/129.png",
    },

    {
        img: "./images/Упаковка из картона/130.png",
    },

    {
        img: "./images/Упаковка из картона/131.png",
    },

    {
        img: "./images/Упаковка из картона/132.png",
    },

    {
        img: "./images/Упаковка из картона/133.png",
    },

    {
        img: "./images/Упаковка из картона/134.png",
    },

    {
        img: "./images/Упаковка из картона/135.png",
    },
];

export default databaseImgUpakovkaIzKartona;